Repository: ArtemHorik/nqkoione
Catalog: app/chat/locale/*/LC_MESSAGES/django.po
Languages: bg

source: Your gender:
bg: Вашия пол:

source: Male
bg: Мъжки

source: Female
bg: Женски

source: Nqkoi
bg: Някой

source: Partner gender
bg: Пол на събеседника

source: Topic:
bg: Тема:

source: Chat
bg: Общуване

source: Flirt
bg: Флирт

source: Language:
bg: Език:

source: Start chat
bg: Започни чат

source: Chats online:
bg: Чатове онлайн:

source: Typing...
bg: Събеседникът пише...

source: Enter your message...
bg: Въведете съобщение...

source: Send
bg: Изпрати

source: End chat
bg: Приключи чата

source: Searching for chat...
bg: Търсим събеседник...

source: Loading...
bg: Зареждане...

source: Connection lost. Recovering...
bg: Загуба на връзка. Възстановяване...

source: Chat ended.
bg: Чатът е приключен.

source: Change filters
bg: Промени филтрите

source: New chat
bg: Нов чат
